Repository: tandao201/clone_vntrip_flutter
Catalog: lib/l10n/intl_*.arb
Languages: vi

source: Hotel
vi: Khách sạn

# ticket
source: Flight ticket
vi: Vé máy bay

source: Combo
vi: Combo phòng vé

# relaxByHours
source: Relax by hour
vi: Nghỉ theo giờ

# endowWeek
source: Endow of week
vi: Ưu đãi suốt tuần

# hotPlace
source: Hot places
vi: Điểm đến hàng đầu

# homePage
source: Home
vi: Trang chủ

source: Account
vi: Tài khoản

# titleRoomBooking
source: Room booking
vi: Đặt phòng

# titlePlaceHotel
source: Seach more than 11.000 hotels
vi: Tìm kiếm hơn 11.000 khách sạn

# checkInHotel
source: Check in
vi: Nhận phòng

# checkOutHotel
source: Check out
vi: Trả phòng

source: Search
vi: Tìm kiếm

source: Sort
vi: Sắp xếp

source: Filter
vi: Lọc

source: Map
vi: Bản đồ

source: Close
vi: Đóng

# sortLowToHighPrice
source: Low to high
vi: Từ thấp tới cao

# sortHighToLowPrice
source: High to low
vi: Từ cao tới thấp

# sortByReviewPoint
source: By review points
vi: Theo điểm đánh giá

# titleTicketBooking
source: Ticket Booking
vi: Đặt vé máy bay

# sourcePlace
source: Departure
vi: Điểm đi

# destinationPlace
source: Destination
vi: Điểm đến

source: Start Date
vi: Ngày đi

source: End Date
vi: Ngày về

# returnFlight
source: Return
vi: Khứ hồi

source: Passengers
vi: Số hành khách
